{
  "date": "2022-08-23T01:57:40.308Z",
  "title": "A Importância do Termo Circunstanciado Livre e Esclarecido (TCLE) no desempenho de sua atividade na Saúde.",
  "body": "<!--StartFragment-->\n\nNão é novidade que o Termo de Consentimento Livre e Esclarecido (TCLE), é uma arma poderosa na segurança jurídica de médicos, clínicas, hospitais e profissionais da saúde. \n\nEsse documento preserva a comprovação da autonomia do paciente para se submeter a tratamentos, cirurgias e procedimentos em saúde. \n\nPorém, é de extrema importância que essa autonomia não seja mitigada, por qualquer vício ou falha, na efetiva informação do paciente, sobre a efetividade e as possíveis consequências de um tratamento.\n\nPortanto, o TCLE, não pode ser visto como um simples formulário para se colher dados e uma assinatura do paciente, pelo contrário. \n\nO documento deve ser visto como um processo, que começa no próprio atendimento,  onde a informação deve ser prestada de forma clara e precisa. O Termo deve ter linguagem objetiva e acessível ao entendimento do paciente, com a menor quantidade de linguagem técnica possível.\n\nLembre que o documento deve ter uma dupla função. Tanto ter o condão de servir como um informativo suficiente para que o paciente expresse a sua vontade, quando o de comprovar que aquela pessoa foi devidamente informada daquilo que se submeterá.  \n\nO TCLE não deve ser mais um papel entregue pela sua secretária,  para a singela assinatura do paciente. \n\nTal fato é sinalizado de forma absolutamente negativa pelas decisões judiciais,  em razão de demonstrar um descaso do profissional da saúde, em efetivamente informar o paciente da forma correta e delicada que a situação exige.\n\nRessalta-se a importância de demonstrar a efetividade da informação, que, além do documento impresso,  pode ser feito por qualquer outro meio de prova disponível.  \n\nTemos que a devida informação do paciente, que gera uma melhor expressão da sua autonomia, como uma arma tão poderosa, quanto o próprio documento.\n\nCaso esse procedimento ainda não seja realizado na sua prática diária, está na hora de reorganizar sua gestão de risco.\n\nHavendo dúvida, conte com um jurídico especializado para sua revisão documental!\n\n\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/a-importancia-do-termo-circunstanciado-livre-e-esclarecido-tcle.png"
}