{
  "date": "2022-08-23T01:48:25.202Z",
  "title": "As sociedades médicas e da saúde e a LGPD",
  "thumbnail": "/img/uploads/post_-3-.png",
  "body": "Será que a sua Clínica, Consultório ou Hospital está preocupado com o cumprimento dessa legislação?\n\n\n🔻 De plano, não há o que discutir, as sociedades médicas e na área da Saúde tratam essencialmente com Dados Sensíveis, conceito trazido pela LGPD que engloba os dados de saúde física e mental do usuário. \n\n🔻 Por tal motivo, clínicas, consultórios, hospitais, laboratórios devem ter especial atenção aos cuidados no tratamento dos dados do paciente. \n\n🔻 Assim, todas as medidas que garantam a segurança dos dados devem ser implementadas, o quanto antes, para que a sua atividade não seja prejudicada pelas sanções legais, ou por responsabilizações jurídicas pelos vazamentos de dados. Exemplos: cumprimento de protocolos, criptografia de dados, gestão de riscos, mapeamento e organização.\n\n🔻 Para isso a sociedade terá que contar com profissionais técnicos qualificados (ou através de uma consultoria externa) para fornecer meios aptos de Troca de Informações com a ANPD para emissão do Relatório de Impacto da Proteção de Dados, documento obrigatório. \n\n🔻 Atenção para a também “inequívoca informação” do seu paciente quanto ao tratamento de seus dados, que deve ser relacionado diretamente com o objetivo da coleta, e que essa comprovação (da própria informação prestada) seja realizada pela assinatura do termo de consentimento, sempre que possível. \n\n🔻 Vale ressaltar que a LGPD está em vigor, incluindo as suas sanções administrativas, o que não quer dizer, que o usuário, portador dos dados fornecidos, não possa se sentir prejudicado no tratamento de seus dados, buscando assim, a reparação civil judicial.\n\n🔻 Cabe ressaltarmos que muitas Clínicas Médicas já respeitavam o Regulamento do CFM que trata de prontuário eletrônico, contando com alguns itens de segurança na tratativa de Dados, mas este, por si só, não garante total segurança aos critérios da LGPD, visto que a lei é ampla e tem foco no Direito do Usuário. \n\n🔻 É sempre bom ressaltar que os dados em saúde são direito do paciente/usuário, devendo ser respeitado o seu acesso ao prontuário, inclusive com a entrega de cópia do que por este for solicitado.\n\n🔻 A LGPD ainda passa por regulamentações e experiências, onde situações práticas ainda estão sendo discutidas. Mas nada impede que sua clínica preserve a sua segurança financeira e jurídica, passando a se organizar e aplicar esses conceitos e medidas, que evitará sanções caras, processos judiciais e administrativos, e reclamações de pacientes.\n\n🔻 Considere sempre uma consultoria jurídica preventiva, para analisar os riscos e vulnerabilidades quanto ao tratamento de dados e as informações ao paciente dentro da sua Sociedade. \n\nHavendo qualquer dúvida, procure nossos profissionais!\n\n**Obrigado pela atenção e até breve!**"
}