{
  "date": "2022-08-23T01:54:08.885Z",
  "title": "Benefícios imediatos de uma revisão contratual médica em saúde suplementar",
  "body": "<!--StartFragment-->\n\nEm regra, médicos e demais Profissionais da saúde não possuem tempo ou a atenção necessária, para se preocupar ou lidar com problemas externos ao mundo da saúde. E o comum é que seus contratos com as operadoras e demais tomadores de serviço fiquem obsoletos. Ou seja, diversas renovações automáticas ocorrem, a operadora se omite, e o profissional que deveria receber mais pelo serviço prestado, fica preso ao comodismo.\n\nPortanto, fique atento à essas dicas, e se necessário procure um profissional capacitado para a análise dos seus contratos em saúde suplementar:\n\n\n\n1. Os reajustes contratuais podem estar defasados e em desconformidade com os regulamentos da ANS, que podem e devem ser corrigidos e atualizados, inclusive podendo haver incidência retroativa.\n2. Análise quantitativa da incidência do Fator de Qualidade, que atua diretamente no reajuste contratual, havendo uma maior recuperação monetária para a sua clínica ou sociedade em saúde.\n3. As tabelas de procedimentos e honorários médicos também podem ser antigas e defasadas, pelas quais o Profissional nunca chegou a negociar ou manifestar intenção em alterar, apenas aderiu.\n4. Há a estatística que cerca de 12,41% do valor das guias de pagamento são glosadas pelas Operadoras e nunca foram retornadas ou pagas. Isso ainda indica um alto valor de Glosa. E grande parte desse valor tem referência a questões contratuais não observadas pelos Prestadores em saúde. Que muitas vezes, não possuem o hábito de recorrer e acabam deixando “dinheiro na mesa”.\n5. A carência de uma reformulação contratual em saúde suplementar gera um risco maior de judicialização, possibilitando que o profissional médico seja incluído no Polo passivo de demandas judiciais entre o beneficiário/paciente, e a operadora. As cláusulas de responsabilidade devem ser estritamente observadas, para que o risco seja mitigado preventivamente, e caso ocorra, a defesa seja facilitada.\n\n\n\nComo visto, o profissional que não tem uma assessoria para a sua empresa médica ou na área da saúde e possui contratos em saúde suplementar, pode estar perdendo dinheiro mensalmente, deixando de ganhar, ou ainda correndo risco de perder muito mais, por não ter feito a sua revisão e análise contratual.  \n\nSer preventivo é, também, ser lucrativo.\n\n\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/beneficios-imediatos-de-uma-revisao-contratual-medica-2-.png"
}