{
  "date": "2023-03-20T16:40:40.473Z",
  "title": "BENEFÍCIO FISCAL DE ICMS PARA INDÚSTRIAS DO RIO DE JANEIRO REDUÇÃO CONSIDERÁVEL DO ICMS",
  "body": "<!--StartFragment-->\n\nVocê sabia que o Estado do Rio de Janeiro concede benefício fiscal de ICMS para indústrias localizadas em determinados municípios?\n\nO ICMS é o imposto estadual que incide na circulação de mercadorias e nos serviços de comunicação e de transporte interestadual e intermunicipal.\n\nNo Estado do RJ, o contribuinte fica sujeito à alíquota geral de 18% e mais 2% ao Fundo Estadual de Combate à pobreza (FECP), totalizando a carga de 20%.\n\nCom o benefício fiscal de ICMS, as indústrias localizadas em certos municípios passam a ter uma alíquota interna total de 3% sobre o faturamento (1% de ICMS + 2% de FECP).\n\nAs indústrias também têm direito ao adiamento do recolhimento do ICMS nas aquisições internas.\n\nO objetivo do benefício é reduzir as desigualdades regionais no Estado do RJ.\n\nOs municípios incluídos no benefício do ICMS são os seguintes: \n\n*Angra dos Reis, Aperibé, Araruama, Areal, Arraial do Cabo, Barra do Piraí, Barra Mansa, Bom Jardim, Bom Jesus do Itabapoana, Cachoeira de Macacu, Casimiro de Abreu, Cambuci, Campos dos Goytacazes, Cantagalo, Carapebus, Cardoso Moreira, Carmo, Comendador Levy Gasparian, Conceição de Macabu, Cordeiro, Duas Barras, Duque de Caxias, Engenheiro Paulo de Frontin, Itaboraí, Itaguaí, Italva, Itaocara, Itaperuna, Itatiaia, Japeri, Laje do Muriaé, Macaé, Macuco, Magé, Mangaratiba, Maricá, Mendes, Miguel Pereira, Miracema, Natividade, Nova Friburgo, Nova Iguaçu, Paracambi, Paraíba do Sul, Paraty, Paty de Alferes, Petrópolis, Pinheiral, Piraí, Porciúncula, Porto Real, Quatis, Queimados, Quissamã, Resende, Rio Bonito, Rio Claro, Rio das Flores, São Fidélis, Santa Maria Madalena, Santo Antônio de Pádua, São Francisco do Itabapoana, São Gonçalo, São João da Barra, São João de Meriti, São José de Ubá, São Sebastião do Alto, São José do Vale do Rio Preto, Saquarema, Sapucaia, Seropédica, Silva Jardim, Sumidouro, Tanguá, Teresópolis, Trajano de Morais, Três Rios, Valença, Vassouras, Varre Sai, Volta Redonda.*\n\nPara aderir ao benefício, você precisa, dentre outros requisitos, implementar o compliance num prazo que varia de 180 a 360 dias após a aprovação do pedido.\n\n Além disso, há a necessidade de um planejamento prévio que possibilite experimentar de forma efetiva a significativa redução, uma vez que é vedado o aproveitamento de créditos do ICMS.\n\nE o melhor: na Chaiben, Cunha & Ramos, a sua indústria encontra os profissionais capazes de implementar o *compliance* e realizar o planejamento tributário e empresarial para ter acesso ao benefício fiscal de ICMS.\n\nSe você possui estabelecimento industrial no Estado do RJ, não pode ficar de fora desse benefício.\n\nTer acesso ao benefício significa um maior fluxo de caixa para sua indústria e maior competitividade frente aos seus concorrentes.\n\nVamos realizar o planejamento necessário para experimentar o benefício?\n\nEntre em contato pelo botão do *whatsapp* ou faça cadastro no nosso site para conseguir o benefício fiscal de ICMS para sua indústria!\n\nAqui você fica por dentro das principais oportunidades tributárias disponíveis para o seu negócio!\n\n\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/mudancas-nas-aliquotas-do-icms-e-os-impactos-para-o-comercio-scaled.jpg"
}