{
  "date": "2022-08-23T01:50:28.210Z",
  "title": "Como o compliance médico-hospitalar pode alavancar a sua sociedade médica e da área da saúde?",
  "body": "Já imaginou a possibilidade de se preocupar principalmente com a saúde de seus pacientes, com o exercício da profissão que aprendeu a amar e realizar com excelência, em contraponto às preocupações burocráticas empresariais, riscos negociais, fiscalizações e outros problemas que permeiam e tiram o sono dos sócios de empresas na área da saúde?\n\nPois bem, adianta-se que eximir por completo qualquer preocupação nesse sentido, no país que vivemos, é bem difícil, quase impossível. Entretanto, cabe afirmar que há um conjunto de práticas multidisciplinares específicas para a área da saúde, que podem trazer tamanha segurança, ao ponto desses tormentos quase que cessarem.\n\nTrata-se do comumente denominado COMPLIANCE MÉDICO-HOSPITALAR, ou COMPLIANCE EM SAÚDE, ou, apenas, Direito Preventivo Médico e da Saúde.\n\nO COMPLIANCE, que vem do verbo inglês To Comply, pode ser entendido de forma literal como “estar em conformidade”.\n\nNa atividade empresarial, as políticas de COMPLIANCE, vêm ganhando força diariamente, tanto pela redução de riscos, quanto pelos estímulos governamentais, para aquelas já capazes de comprovar que o praticam.\n\nNa área da saúde, pode-se dizer que, além de importância, o COMPLIANCE vem adquirindo ares de essencialidade para aqueles que pretendem prosperar. Nesta seara, tratamos de situações sensíveis, onde o tratamento político e jurídico interno e externo deve ser permeado de cuidados profissionais, a fins de evitar inúmeros problemas e prejuízos futuros.\n\nEstamos falando de elaboração e revisão contratual/documental da empresa, adequando-a à legislação vigente. Elaboração e revisão de documentos médicos importantes como Termos de Consentimento Livre e Esclarecido e prontuário. Revisão e planejamento tributário e fiscal. Estruturação e Reestruturação empresarial. Implementação de Estatutos e Regulamentos internos a fim de orientar a atuação de colaboradores e funcionários. Análise e prevenção de riscos. Orientação direta e in loco dos colaboradores e profissionais no atendimento e informação de pacientes e acompanhantes. Orientação documental específica quanto ao tratamento dos dados coletados (LGPD). Elaboração e revisão contratual de trabalho de todos os funcionários. Dentre muitas outras ações porventura identificadas como necessárias.\n\nA plena adequação da Empresa Médica e da Saúde à legislação vigente, reduz, próximo a zero, o risco jurídico, fiscal e empresarial. Além da possível identificação de gastos desnecessários, como, por exemplo, uma redução da carga fiscal, que gera retorno econômico para reinvestimentos.\n\nAssim, não há desculpas suficientes para a sua Sociedade não contar com uma equipe especializada, pronta para aprimorar o COMPLIANCE MÉDICO, seja na sua clínica, consultório, laboratório ou hospital.\n\nCostuma-se dizer que, não adianta tratar bem da saúde de seus pacientes, se a sua empresa não se encontra com o “check-up” preventivo em dia. As preocupações poderão surgir a qualquer momento, e como uma doença que poderia ser evitada, o tratamento pode ser bem mais caro e dificultoso.\n\n\n\nFique atento e, qualquer dúvida, estamos à disposição!\n\n\n\nAté breve!",
  "thumbnail": "/img/uploads/como-o-compliance-medico-hospitalar-pode-alavancar-a-sua-sociedade-medica-e-da-area-da-saude_.png"
}