{
  "date": "2023-03-14T20:04:53.527Z",
  "body": "<!--StartFragment-->\n\nTenho certeza que você já ouviu falar do PIS, da COFINS e da substituição tributária, mas talvez não saiba muito bem do que se trata, apenas que todo mês o seu mercado paga rios de dinheiro com os impostos.\n\nE o que a substituição tributária tem a ver com o PIS e a COFINS?!?\n\nBom, meu amigo, deixe-me explicar.\n\nO PIS e a COFINS são contribuições sociais destinadas ao sustento do nosso sistema de seguridade social, sendo pagas com base na receita bruta das empresas. Ou seja, se a sua empresa faturar, terá de pagar esses tributos.\n\nPor outro lado, a substituição tributária não é um tributo propriamente dito, mas sim um mecanismo que visa facilitar a atividade fiscalizatória do pagamento de impostos.\n\nA substituição tributária é muito comum no ICMS, imposto estadual que deve ser pago na circulação de mercadorias e serviços de telecomunicação e transporte entre Estados.\n\nA fiscalização é facilitada porque se transfere a obrigação de pagamento do ICMS para uma só pessoa da cadeia produtiva.\n\nPor exemplo, a indústria é responsável pelo recolhimento do ICMS de vários produtos vendidos aos mercados.\n\nNesse caso, a indústria é responsável por pagar o ICMS relativo à venda do produto pelo mercado ao consumidor, através de uma presunção do valor de revenda.\n\nNa substituição tributária, há 2 figuras: o substituto e o substituído.\n\nO substituto, no exemplo citado, é a indústria, enquanto o mercado é o substituído, que já sofre a incidência do ICMS sem ainda ter efetuado a venda.\n\nReparem que o ICMS-ST é o ICMS próprio dos mercados pago antecipadamente. \n\nLogo, o montante de ICMS-ST é custo de aquisição das mercadorias pelos mercados e, mesmo assim, é embutido na base de cálculo do PIS e da COFINS.\n\nComo o ICMS-ST pertence aos Estados, não pode ser considerado receita própria da empresa para encorpar a base de cálculo do PIS e da COFINS.\n\nNão se pode esquecer que o STF já reconheceu a exclusão do ICMS destacado nas notas fiscais da base de cálculo do PIS e da COFINS. \n\nA decisão do STF trata apenas do ICMS próprio. Contudo, são os mesmos impostos, não havendo motivos para se permitir a exclusão do ICMS próprio e impedir a exclusão do ICMS-ST.\n\nImpedir a exclusão do ICMS-ST do PIS e da COFINS viola a igualdade entre empresários sujeitos apenas ao ICMS próprio e outros sujeitos ao regime de substituição tributária (ST).\n\nPor enquanto, temos algumas decisões favoráveis, sendo a mais recente a que permitiu às concessionárias de automóveis, na condição de substituídas, excluir o ICMS-ST do PIS e da COFINS.\n\nDesse modo, todos os contribuintes na condição de substituídos (não só os mercados) podem pedir judicialmente a exclusão do ICMS-ST do PIS e da COFINS.\n\nAgora você deve estar se perguntando: por que o meu contador não retira o ICMS-ST do PIS e da COFINS?\n\nOs contadores, regidos pelo princípio da prudência, não podem simplesmente excluir impostos da base de cálculo de outros impostos, já que há um enorme risco da Receita Federal desconsiderar a exclusão, autuar as empresas e aplicar multa de 75%.\n\nO ideal, nesses casos, é contar com uma autorização judicial que permita excluir o ICMS-ST do PIS e da COFINS. \n\nPor isso, defendemos que as profissões se complementam, sendo fundamental que os empresários tenham um contador e um tributarista lado a lado, o que irá permitir que a empresa pague somente o que é devido.\n\nNessa hipótese, o mais prudente é que o empresário procure um advogado tributarista para orientar na tomada de decisões e na adoção da melhor estratégia para cada caso.\n\nMeu amigo empresário, agora que você já sabe a importância de um advogado tributarista, o que você está esperando para gerar um maior fluxo de caixa com a exclusão do ICMS-ST do PIS e da COFINS?\n\nQuer saber como aproveitar essa oportunidade?\n\nEntre em contato pelo botão do whatsapp ou faça o seu cadastro no nosso site!\n\nNós analisamos a situação fiscal da sua empresa e apresentamos as possíveis soluções que irão colocar o dinheiro de volta no seu bolso, promovendo a justiça fiscal.\n\n\n\n<!--EndFragment-->",
  "title": "Como reduzir significativamente o PIS e a COFINS do seu mercado",
  "thumbnail": "/img/uploads/pis-cofins-reducao-calculadora.jpg"
}