{
  "date": "2022-08-23T01:57:57.716Z",
  "title": "Prova de Título em Medicina: Pré-requisito para a Prática Médica?",
  "body": "<!--StartFragment-->\n\nQuem pode prestar prova de Título de Especialidade?\n\n\n\nSabiam que médicos que não passaram pela Residência Médica, podem ser Especialistas com RQE?\n\n\n\nBom, primeiramente, cumpre dizer que o Médico que prestou residência médica, de acesso direto ou com algum pré-requisito (outra residência anterior), está autorizado a prestar a prova de Título promovida pelas Sociedades de Especialidade, assim definidas, e vinculadas à AMB (Associação Médica Brasileira). \n\n\n\nPorém, apesar de vigorar no Senso Comum brasileiro que todo o médico especialista passa por Residência Médica, esse não é o único caso com permissão regulamentar.\n\n\n\nO Médico que cursou uma pós-graduação da matéria da especialidade, desde que esta, além da usual aprovação do MEC, cumpre requisitos específicos das resoluções e regulamentos, que, dente outros, deve possuir tempo de duração mínimo semelhante ao de uma Residência Médica. \n\nNo caso acima, em geral, os cursos são oferecidos em parcerias com instituições hospitalares e são realizados convênios com as Sociedades de Especialidade. Porém, essa relação entre instituição e sociedade de especialidade NÃO É OBRIGATÓRIO. Observar que também pode haver pré-requisitos a serem cumpridos, que devem ser exigidos no momento da sua inscrição.\n\n\n\nE, por fim, o último método em que o médico pode se utilizar para se tornar um especialista:  a Prática médica comprovada na área da Especialidade, no dobro do tempo de duração de uma residência médica. (ART. 7 da Resolução 2148/2016 do CFM).\n\nOu seja, com base nos Regulamentos de Residência Médica, e o tempo estipulado para a sua duração, o médico que comprovar que praticou a especialidade na sua vida laboral, durante o dobro do tempo daqueles que o fizeram dentro da Residência, deve ser autorizado a prestar a prova de título.\n\nATENÇÃO! NÃO PODE HAVER PRÉ-REQUISITO PARA A PRÁTICA MÉDICA!\n\nComo tratado, o artigo do regulamento do CFM que permite a participação de médicos pela prática, não adentra à discussão, os casos de Residência Médica com pré-requisito.\n\nPorém, há que se ressaltar, a Residência Médica é uma coisa, Prática Médica é outra.\n\nTanto a Constituição da República, quanto o Código de Ética Médica estabelecem o livre exercício Profissional e a autonomia do Médico na prática Profissional.\n\n\n\nOU SEJA, não pode haver pré-requisito na prática médica, sob pena de se atropelar a autonomia do Médico no exercício Profissional.\n\nO médico, assim que se qualifica como tal, pode praticar qualquer ato privativo da medicina, sub sua responsabilidade, de forma livre, podendo comprovar sua atuação. O que não pode, é ele se denominar e divulgar especialista, sem o ser.\n\n\n\nDessa forma, a interpretação feita em conjunto com as demais normas, permite que os médicos que comprovem prática nas áreas de especialidade, da forma que estejam narrados e apresentados pelos documentos probatórios, realizem a prova de título, não importando se a prática de uma especialidade seja realizada de forma anterior, posterior ou concomitante com outra, visto que para a prática médica, não há como se impor pré-requisitos.\n\n\n\nAlgumas sociedades de especialidade não entendem dessa forma, e é sempre bom ficar atento ao Edital, para não haver uma supressão do direito daqueles Médicos que se enquadram na norma. \n\n\n\nTudo certo em relação a isso?\n\n\n\nTendo alguma dúvida, não hesite em nos procurar!\n\n\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/post_-3-.png"
}