{
  "date": "2023-03-15T15:46:02.936Z",
  "title": "RECUPERAÇÃO DO ITBI PAGO A MAIOR",
  "body": "<!--StartFragment-->\n\nO ITBI é o imposto municipal que incide sempre que houver operação de transferência de bens imóveis, de direitos reais sobre imóveis e cessão de direitos.\n\nPara facilitar o entendimento, a principal causa de pagamento do ITBI é a compra e venda de imóvel.\n\nOu seja, se você está pensando em comprar um imóvel, precisa entender um pouco sobre o ITBI, pois esse conhecimento evitará que você faça pagamentos indevidos, preparando-se, assim, para eventuais surpresas que certamente irão ocorrer.\n\nUma dessas surpresas surge no momento que você vai declarar para o Fisco que adquiriu o imóvel tal por X reais.\n\nEis um exemplo real de atuação do nosso escritório junto à Prefeitura do Rio de Janeiro: o cliente ‘F’ comprou um imóvel por R$ 300.000,00, declarando este valor no momento de emissão da guia de ITBI, mas o município jogou o valor para R$ 1.200.000,00, quadruplicando a base de cálculo do ITBI.\n\nMas será que a base de cálculo do ITBI pode ser definida previamente pelos municípios independente do negócio jurídico de compra e venda celebrado?\n\nEssa prática é muito comum, mas está errada e cabe a você decidir se vai continuar pagando além do devido.\n\nO fato gerador do ITBI ocorre com a transferência efetiva da propriedade, que se dá com o registro imobiliário.\n\nDe acordo com o Código Tributário Nacional, a base de cálculo do ITBI é o valor venal dos bens ou direitos transmitidos.\n\nEntretanto, segundo o STJ, a base de cálculo do ITBI é o valor da transação declarada pelo próprio contribuinte, não estando vinculada ao valor venal do IPTU.\n\nTomando como exemplo a compra e venda, a base de cálculo do ITBI é, em regra, o preço declarado pelas partes no negócio jurídico celebrado.\n\nAs partes são livres para fixar o preço no contrato de compra e venda, o que pode sofrer influência de inúmeras situações, como a localização do bem e a condição financeira do vendedor no momento do negócio.\n\nPorém, o valor dos bens imóveis é determinado pelas condições de mercado e não necessariamente condiz com o preço praticado.\n\nEm tais hipóteses, não se pode presumir a má-fé do contribuinte, por isso, se o município não concorda com o valor declarado, deverá abrir um processo administrativo para arbitrar nova base de cálculo ao ITBI.\n\nLogo, não pode o município fixar previamente o valor que serve de base ao ITBI.\n\nComo o caso foi decidido pelo STJ em sede de recurso repetitivo, a decisão deve ser obrigatoriamente observada por todo o Poder Judiciário. \n\nContudo, não vincula a administração pública, o que dá brecha para os municípios continuarem adotando uma base prévia maior que a devida, como ocorreu no caso do nosso cliente ‘F’.\n\nComo o nosso cliente é uma pessoa bem antenada, procurou o nosso escritório para promover a redução do valor do ITBI. \n\nDesse modo, foi feito um requerimento de revisão de valor venal junto à Prefeitura do Rio de Janeiro, que alterou a base de cálculo do ITBI de R$ 1.200.000,00 para R$ 680.000,00, reduzindo praticamente à metade o valor a ser recolhido.\n\nBom, você já entendeu que saber mais sobre o ITBI e buscar os seus direitos beneficia e muito o seu bolso, evitando-se pagamentos indevidos.\n\nAgora você deve estar se questionando como fica a diferença, pois apesar da redução, o município não utilizou o valor real da compra e venda.\n\nSaiba que é possível buscar a diferença na justiça. Isto é, pode ser feita uma ação para declarar que o valor real da compra e venda foi de R$ 300.000,00, tendo o adquirente do imóvel o direito de ser restituído da diferença paga a maior.\n\nA verdade, infelizmente, é que poucos contribuintes reclamam e correm atrás dos seus direitos, o que acaba por compensar a conduta adotada pelos municípios.\n\nMas nem tudo está perdido, meu amigo! \n\nAgora você já sabe a importância de contar com um advogado tributarista para virarmos o jogo a favor dos contribuintes.\n\nE aí, já se deparou com a prefeitura da sua cidade fixando base ao ITBI maior que o valor efetivo da transação? \n\nVAMOS RECUPERAR O ITBI QUE VOCÊ PAGOU INDEVIDAMENTE!\n\nPare de deixar dinheiro na mesa do Município e entre em contato pelo botão do whatsapp ou faça cadastro no nosso site!\n\nNós efetuamos uma revisão fiscal, identificamos o ITBI que você, pessoa física ou a sua empresa, pagou indevidamente nos últimos 5 anos e apresentamos as possíveis soluções que irão colocar o dinheiro de volta no seu bolso.\n\n\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/captura-de-tela-2021-03-03-a-s-2.45.46-pm.png"
}