{
  "date": "2022-08-23T01:44:30.933Z",
  "title": "Sua empresa pode responder um processo criminal! Mas você pode evitar.",
  "thumbnail": "/img/uploads/post_-2-.png",
  "body": "A nossa constituição prevê a possibilidade de responsabilidade penal da pessoa jurídica, inclusive, independente da responsabilidade de seus sócios e gestores.\n\nÉ isso mesmo que você leu, sua empresa pode cometer um crime, responder um processo criminal e, sendo condenada, pode sofrer sanções como:  multas, perdas de bens, confisco, proibição de receber incentivos fiscais, fechamento temporário/definito, entre outras.\n\nEmbora seja admitida a responsabilidade penal da sua empresa, geralmente há a responsabilização dos sócios, gestores e demais colaboradores envolvidos na prática do ilícito penal, tendo em vista que a responsabilização da empresa não isenta os demais das sanções cabíveis a cada um.\n\nNeste ponto que se torna tão importante para sua empresa a realização do compliance criminal, pois além de criar diretrizes internas para implementação de procedimentos que visem prevenir condutas criminosas por parte de todos que integram a empresa, também é capaz de individualizar condutas e responsabilidades.\n\n## E o que a empresa ganha com isso?\n\nAlém de diminuir drasticamente a possibilidade desta e dos seus sócios responderem a processos criminais, com diretrizes claras e capacidade de individualização de condutas há uma possibilidade maior da responsabilidade penal recair somente em quem realmente cometeu o crime!\n\nMuitas vezes, por falta do compliance criminal, a empresa responde criminalmente por condutas delituosas realizadas por seus colaboradores sem sua ciência, apenas por não ser capaz de individualizar e comprovar que não tinha gerência sobre o fato.\n\nDestacamos ainda, que além do benefício de afastar cenários de riscos dando tranquilidade para o desenvolvimento das atividades da empresa, o compliance criminal melhora a reputação da empresa no aspecto social e perante os órgãos públicos, trazendo uma imagem de profissionalismo e integridade ética a sua empresa!\n\nE então, vamos implementar o compliance criminal na sua empresa?\n\nNós podemos te ajudar!"
}