{
  "date": "2023-03-15T14:42:37.063Z",
  "title": "Varejistas, o PIS e a COFINS estão pesados? É possível reduzi-los!",
  "body": "<!--StartFragment-->\n\nÉ comum, no setor varejista, a aquisição de mercadorias com descontos e bonificações.\n\nPara colocar um determinado produto em destaque, por exemplo, os fornecedores costumam conceder descontos e dar bonificações em mercadorias.\n\nOu seja, nesses casos, os varejistas têm uma economia significativa.\n\nO problema é que a Receita Federal enxerga os descontos e bonificações como receita da empresa adquirente, exigindo o pagamento do PIS e da COFINS.\n\nComo sempre, a Receita Federal e sua vontade insaciável de arrecadar cada vez mais. É o nosso inimigo em comum.\n\nNo artigo anterior, expliquei que o PIS e a COFINS são contribuições sociais destinadas ao sustento do nosso sistema de seguridade social, sendo pagas com base na receita bruta das empresas.\n\nOu seja, o PIS e a COFINS são tributos que recaem sobre a receita e/ou faturamento e, por isso, geram uma enorme dor de cabeça, representando despesas elevadas que, melhor geridas, poderiam ser revertidas em investimento na empresa.\n\nBom, agora você deve estar pensando o seguinte: se eu ganhei desconto ou bonificação em mercadoria, significa que eu paguei menos que o normal ou que eu não paguei nada, mas não significa receita própria.\n\nIsso mesmo, meu amigo! Os descontos e bonificações em mercadorias equivalem à redução do custo de aquisição pela empresa adquirente.\n\nApenas o bônus pago em dinheiro pode ser considerado receita das empresas, sofrendo a tributação do PIS e da COFINS.\n\nSe a sua empresa vem pagando PIS e COFINS sobre os descontos e bonificações concedidos pelos fornecedores, saiba que você pode e deve discutir essa exigência.\n\nSaiba também que a sua contabilidade não está atuando de forma errada, pois os contadores são regidos pelo princípio da prudência, seguem as instruções da Receita Federal e não podem simplesmente retirar os descontos e bonificações do PIS e da COFINS, já que há um enorme risco de autuação fiscal com a imposição de multas pesadas.\n\nPor isso, é fundamental que os empresários tenham um contador e um advogado tributarista lado a lado, para que assim a empresa pague somente o que é devido.\n\nFique ciente que é possível uma medida judicial para deixar de recolher o PIS e a COFINS nesses casos, REDUZINDO SIGNIFICATIVAMENTE A SUA CARGA TRIBUTÁRIA.\n\nAlém disso, a sua empresa ainda pode recuperar os valores pagos indevidamente nos últimos 60 meses.\n\nA redução do PIS e da COFINS permite um maior fluxo de caixa, aumentando a sua competitividade no mercado.\n\nEstá esperando o que para dar o 1º passo e sair na frente dos seus concorrentes?\n\nEntre em contato pelo botão do whatsapp ou faça cadastro no nosso site!\n\nNós analisamos a situação fiscal da sua empresa e apresentamos as possíveis soluções que irão colocar o dinheiro de volta no seu bolso.\n\nAqui você fica por dentro das principais oportunidades tributárias disponíveis para o seu negócio!\n\n\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/materia-2-1-.jpg"
}