{
  "date": "2022-08-23T01:56:58.507Z",
  "title": "Você já ouviu falar no regime optativo de substituição tributária - O chamado ROT-ST?",
  "body": "<!--StartFragment-->\n\nSe você não sabe o que é o ROT-ST, fique tranquilo! Eu vou te explicar!\n\nO ROT-ST é o regime que te libera do complemento do ICMS-ST nos casos em que você vende um produto por um preço maior que aquele previsto pelo Estado.\n\nPor outro lado, caso o produto seja vendido por um preço menor ou nem seja vendido, você fica proibido de pedir a restituição.\n\nO ROT-ST pode até parecer interessante, mas na verdade não é nada benéfico aos contribuintes.\n\nA substituição tributária é muito comum no ICMS. Através dela, o pagamento do imposto fica na responsabilidade de apenas um dos contribuintes.\n\nPor exemplo, a indústria alimentícia fica responsável pelo pagamento do ICMS de diversos produtos que serão vendidos pelos mercados.\n\nOs Estados calculam uma margem em cima de cada produto, prevendo o preço que será praticado pelos mercados. Assim, a indústria paga o ICMS referente à venda para o mercado e também paga o ICMS incidente na venda do mercado para o consumidor final.\n\nEm ambos os casos, o ICMS pago pela indústria é repassado ao mercado, ou seja, ocorre uma espécie de ressarcimento desse imposto assumido pela indústria.\n\nMas se o produto perder a validade, tornando-se impróprio para o consumo, não sendo vendido pelo supermercado? \n\nNesse caso, o mercado tem direito à devolução total do valor que já pagou pelo ICMS.\n\nE se o mercado, com o objetivo de evitar a perda da validade, resolver vender o produto por um preço menor daquele inicialmente calculado pelo Estado?\n\nO mercado também tem o direito de pedir a devolução do valor do ICMS que pagou a maior.\n\nA partir daí, os Estados passaram a entender pela possibilidade de se exigir o complemento do ICMS nas hipóteses em que o valor de venda da mercadoria for maior que aquele previsto inicialmente.\n\nO ROT-ST surge exatamente desse entendimento dos Estados, que se comprometem a não cobrar o complemento do ICMS, desde que os contribuintes abram mão da devolução.\n\nO que o Estado não te contou é que esse direito de devolução é uma garantia conferida aos contribuintes e que, por enquanto, não pode exigir o complemento do ICMS. Não se trata de um benefício do Estado!\n\nA adesão ao ROT-ST só se mostra interessante àquele que opera em valor superior à margem de lucro calculada previamente pelo Estado, pois, do contrário, o contribuinte estará abrindo mão de um direito legítimo.\n\nNão se iluda! O Estado não concede nada que não tenha tirado antes. \n\n\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/voce-ja-ouviu-falar-no-regime-optativo-de.png"
}